[DLC01_bootcamp_obj DishonoredObjective]
m_Description="暗殺トレーニングを開始する"

[DLC01_bootcamp_obj:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="開始地点"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="4つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="4つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="4つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="上へあがれ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="2つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_24 DishonoredTask_Custom]
m_Description="トラップを避けろ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_25 DishonoredTask_Custom]
m_Description="ウィーパーを降下暗殺せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_26 DishonoredTask_Custom]
m_Description="4つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_29 DishonoredTask_Custom]
m_Description="2つのトレーニングターゲットを攻撃せよ"
m_Status=""

[DLC01_bootcamp_objExp DishonoredObjective]
m_Description="暗殺トレーニングを開始する"

[DLC01_bootcamp_objExp:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="開始地点"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="悪党を殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="衛兵を殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="ウィーパーを殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="上へあがれ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="衛兵を殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_24 DishonoredTask_Custom]
m_Description="トラップを避けよ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_25 DishonoredTask_Custom]
m_Description="ウィーパーを殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="暗殺者を殺せ"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_28 DishonoredTask_Custom]
m_Description="二人の衛兵を射殺せよ"
m_Status=""

